Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/samedikki-kultur-ja-valastallanstipeanddat.html.tmx
Source language: sme
Languages: sma

source: Sámedikki kultur-ja valáštallanstipeanddat / Falástallan / Kultureallin / Sámediggi - Sametinget
sma: Saemiedigkien kultuvre- jïh gaarsjelimmiestipende / Gaarsjelimmie / Kultuvrejieleme / Saemiedigkie - Sametinget

source: Sámedikki kultur-ja valáštallanstipeanddat
sma: Saemiedigkien kultuvre- jïh gaarsjelimmiestipende

source: Sámedikki nuoraid kultur-ja valáštallanstipeandda ožžot Ole Mathis Sara Nedrejord, Aslak Ole Eira, Ina-Theres Andrea Sparrok, Sarakka Gaup ja Anne Maia Raanes Sørensen
sma: Saemiedigkien kultuvre- jïh gaarsjelimmiestipende noeride vadtasåvva noeride Ole Mathis Sara Nedrejord, Aslak Ole Eira, Ina-Theres Andrea Sparrok, Sarakka Gaup jïh Anne Maia Raanes Sørensen

source: Sámedikki kultur- ja valáštallanstipeanda galgá movttiidahttit sámi nuoraid bargat musihkain, dáidagiin, kultuvrrain ja valáštallamiin.
sma: Saemiedigkien kultuvre- jïh gaarsjelimmiestipende edtja noeride skreejredh eadtjaldovvedh musihken, kåansten, kultuvren jïh gaarsjelimmien sisnjeli.

source: Sámediggi juohká vihtta 25 000 ruvdnosaš stipeandda, ja dat juhkkojuvvojit ohcamiid vuođul.
sma: Vïjhte stipendh vadtasuvvieh, fïereguhte 25 000 kråvnah, jïh stipendh vadtasuvvieh våaroemisnie ohtsemijstie.

source: Sámediggeráđđi Henrik Olsen dadjá ahte son lea hui sakka jierásmuvvan go ohcciid doaimmat fátmmastit nu viidát.
sma: Saemiedigkieraerie Henrik Olsen jeahta satne lea joekoen madtjeles man gellielaaketje ohtsijh leah.

source: - Mun háliidan dadjat ahte sámi kultur- ja valáštallaneallimis lea buorre boahtteáigi go ledje nu ollu ohccit ja buorre kvalitehta.
sma: - Sïjhtem jiehtedh dovne låhkoe ohtsemijstie jïh ohtsiji kvaliteete aktem hijven båetijem aejkiem saemien kultuvre- jïh gaarsjelimmiejieliedasse vuesiehtieh.

source: Mis lei hui váttis válljet vihttasa sin gaskkas, dadjá sámediggeráđđi Henrik Olsen.
sma: Joekoen geerve vïjhte vitnijh veeljedh dej gaskem, saemiedigkieraerie Henrik Olsen jeahta.

source: Ole Mathis Sara Nedrejord lea njuikejeaddji ja lea olahan buriid bohtosiid sihke nationála ja riikkaidgaskasaš dásis.
sma: Ole Mathis Nedrejord lea treavkanjulhtjije jïh lea hijven illedahkh åådtjeme dovne daennie laantesne jïh ålkoelaantesne.

source: Diimmá njuikenáigodagas lei son riikka nubbin buoremus juniornjuikejeaddji.
sma: Dæjmetje jaepien lij laanten mubpie bööremes juniornjulhtjije.

source: Aslak Ole Eira lea guhkesmátki čuoigi, ja vázzá dál Ráissa čuoiganjoatkkaskuvllas.
sma: Aslak Ole Eira lea eadtjohke tjoejkije, jïh daelie treavkagymnasesne vaadtsa Nordreisesne.

source: Sus ledje buorit bohtosat Artic Winter Games gilvvuin ja máŋgga eará meašttirčuoigamiin.
sma: Dan lea hijven illedahkh gaahtjemistie Artic Winter Games jïh jieniebistie jeatjah gaahtjemijstie.

source: Ina-Theres Andrea Sparrok lea govvideaddji.
sma: I na-Theres Andrea Sparrok lea fotograafe.

source: Son lea duođaštan máttasámi boazodoalu buori ja ealli vuogi mielde.
sma: Dïhte åarjelsaemien båatsoem hijvenlaakan jïh jielijelaakan vuesiehtamme.

source: Govaid ja teavsttaid bokte juohká son máhtu maiddái sámi giela ja kultuvrra birra, ja movttiidahttá sámi nuoraid ge beroštit govvendáidagis.
sma: Viehkine guvvijste jïh tjaalegijstie dïhte aaj daajroem saemien gïelen jïh kultuvren bïjre geerjehte, jïh jeatjah saemien noerh skreejrie mej ïedtje fotokåanstese.

source: Sarakka Gaup lea neavttár.
sma: Sarakka Gaup lea dorjehtæjja.

source: Teáhterdáidaga bokte lea son juo gártadan alccesis guhkes ja juohkelágan vásihusaid.
sma: Teaterekåansten tjïrrh dïhte joe guhkies jïh gellielaaketje dååjrehtimmiem åådtjeme.

source: Gaup čájeha lávdedáidagis bokte ahte sámi kulturgaskkusteapmi guoskkaha.
sma: Sov scenekåansten tjïrrh Gaup vuesehte saemien kultuvrebïeljelimmie doehtede.

source: Ferte leat duostil ja geavahit buot searaid dáidagii go galgá lihkostuvvat, ja son doaibmá nuorra sámiid jietnan geat leat ohcamin gullevašvuođa ja ruohttasiiddiset.
sma: Daerpies heartoeh jïh dedikasjovnem utnedh jis edtja kåanstesuerkesne lyhkesidh, jïh dïhte goh akte gïele sjædta noere saemide mah ektiedimmiem jïh jïjtsh roehtsh ohtsedieh.

source: Anne Maia Raanes Sørensen lea baleahttadánsu.
sma: Anne Maia Raanes Sørensen lea baledtedaanhtsoje.

source: Son álggahii juo gávcci jahkásažžan karrieara baleahttadánsumis.
sma: Gosse lij gaektsien jaepien båeries dïhte eelki baledtem daanhtsodh.

source: Sámi kultuvrra sáhttá maiddái dánssa bokte čuvget ja buktit oidnosii.
sma: Daanhtsoen tjïrrh saemien kåanste aaj maahta våajnoes sjïdtedh jïh bæjjese lutnjesovvedh.

source: Sus lea nana háliidus dánsut, ja háliida leat mielde čájeheamen eará sámi nuoraide ahte dánsumii sáhttá maiddái leat sadji sámi kulturgaskkusteamis.
sma: Dïhte eahtsa daanhtsodh, jïh sæjhta meatan årrodh jeatjah saemien noeride vuesiehtidh daanhtsoe aaj maahta aktem sijjiem utnedh kultuvrebïeljelimmesne.

source: Son lea oahppamin baleahta Kanadas.
sma: Dïhte baledtem låhka Canadesne.

source: Raanes Sørensen álgá fidnooahppin ámmátlaš baleahtta kompaniijas, Coastal City Ballet.
sma: Tsïengelen Raanes Sørensen edtja lïerehtæjjine aelkedh aktene profesjovnelle baledtekompanijesne, Coastal City Ballett

source: Sámediggeráđđi Henrik Olsen dadjá ahte stipeandaoažžut leat buohkat buorrin ovdagovvan sámi nuoraide ja leat sin ambassadevrrat go háliidit áŋgiruššat valáštallamiin ja kultuvrrain.
sma: Saemiedigkieraerie Henrik Olsen jeahta gaajhkh stipendevitnijh leah hijven åvteguvvieh jïh ambassadöörh saemien noeride mah sijhtieh gaarsjelimmine jïh kultuvrine gïehtelidh.

source: Eanet dieđut: Sámediggeráđđi Henrik Olsen, 907 75 219
sma: Vielie bïevnesh: Saemiedigkieraerie Henrik Olsen, 907 75 219
